Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: A young crowd
ar: جمهور شاب
da: En ung målgruppe
de: Ein junges Publikum
es: Un público joven
fr: Un public jeune
hi: युवा ऑडियंस
id: Penonton muda
it: Un pubblico giovane
ja: 若い世代
ko: 젊은 층
nb: En ung målgruppe
nl: Een jong publiek
pt_br: Um público jovem
sv: En ung målgruppe
th: คนรุ่นใหม่
tr: Genç bir kitle
vi: Khán giả trẻ
zh_hans: 年轻群体
zh_hant: 年輕的觀眾

source: About
ar: حول
da: Om
de: Über
es: Acerca de
fr: À propos
hi: जानकारी
id: Tentang
it: Info
ja: 情報
ko: 정보
nb: Om
nl: Over
pt_br: Sobre
sv: Om
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Acknowledge
ar: فهمت
da: Bekræft
de: Verstanden
es: Entendido
fr: J’ai compris
hi: ठीक है
id: Mengerti
it: Ho capito
ja: 了解
ko: 확인
nb: Bekreft
nl: Bevestigen
pt_br: Entendi
sv: Bekräfta
th: รับทราบ
tr: Anladım
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 確認

source: Acknowledgements
ar: شكر وتقدير
da: Tak
de: Danksagungen
es: Agradecimientos
fr: Remerciements
hi: आभार
id: Penghargaan
it: Riconoscimenti
ja: 謝辞
ko: 감사의 말
nb: Takk
nl: Dankbetuigingen
pt_br: Agradecimentos
sv: Tack
th: กิตติกรรมประกาศ
tr: Teşekkürler
vi: Ghi nhận
zh_hans: 致谢
zh_hant: 致謝

source: Active
ar: نشط
da: Aktiv
de: Aktiv
es: Activo
fr: Actif
hi: चालू
id: Aktif
it: Attivo
ja: 有効
ko: 활성
nb: Aktiv
nl: Actief
pt_br: Ativo
sv: Aktiv
th: ใช้งานอยู่
tr: Etkin
vi: Đang dùng
zh_hans: 已启用
zh_hant: 使用中

source: AD
ar: إعلان
da: ANNONCE
de: WERBUNG
es: ANUNCIO
fr: PUB
hi: विज्ञापन
id: IKLAN
it: ADV
ja: 広告
ko: 광고
nb: ANNONSE
nl: ADVERTENTIE
pt_br: ANÚNCIO
sv: ANNONS
th: โฆษณา
tr: REKLAM
vi: QUẢNG CÁO
zh_hans: 广告
zh_hant: 廣告

source: Add
ar: إضافة
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pt_br: Adicionar
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add 2–4 sentences
ar: أضف من ٢ إلى ٤ جمل
da: Tilføj 2–4 sætninger
de: 2–4 Sätze hinzufügen
es: Añade 2–4 frases
fr: Ajoutez 2 à 4 phrases
hi: 2–4 वाक्य जोड़ें
id: Tambahkan 2–4 kalimat
it: Aggiungi 2–4 frasi
ja: 2〜4文を追加
ko: 2–4문장 추가
nb: Legg til 2–4 setninger
nl: Voeg 2–4 zinnen toe
pt_br: Adicione 2 a 4 frases
sv: Lägg till 2–4 meningar
th: เพิ่ม 2–4 ประโยค
tr: 2–4 cümle ekle
vi: Thêm 2–4 câu
zh_hans: 添加 2–4 句
zh_hant: 新增 2–4 句

source: Add a keyframe, move the playhead, then drag the photo or video — Cue moves it between keyframes.
ar: أضف إطارًا رئيسيًا، وحرّك رأس التشغيل، ثم اسحب الصورة أو الفيديو — يحرّكه Cue بين الإطارات الرئيسية.
da: Tilføj en keyframe, flyt afspilningshovedet, og træk så fotoet eller videoen — Cue flytter det mellem keyframes.
de: Füge ein Keyframe hinzu, bewege den Abspielposition und zieh dann das Foto oder Video – Cue bewegt es zwischen den Keyframes.
es: Añade un fotograma clave, mueve el cursor y arrastra la foto o el video: Cue lo mueve entre fotogramas clave.
fr: Ajoutez une image clé, déplacez la tête de lecture, puis faites glisser la photo ou la vidéo — Cue la déplace entre les images clés.
hi: कीफ़्रेम जोड़ें, प्लेहेड हिलाएँ, फिर फ़ोटो या वीडियो खींचें — Cue उसे कीफ़्रेम के बीच चलाता है।
id: Tambahkan keyframe, geser playhead, lalu seret foto atau video — Cue menggerakkannya di antara keyframe.
it: Aggiungi un keyframe, sposta l’indicatore, poi trascina la foto o il video: Cue lo muove tra i keyframe.
ja: キーフレームを追加して再生ヘッドを動かし、写真や動画をドラッグ — Cueがキーフレーム間を動かします。
ko: 키프레임을 추가하고 재생 헤드를 옮긴 뒤 사진이나 영상을 드래그하세요 — Cue가 키프레임 사이를 움직입니다.
nb: Legg til en keyframe, flytt avspillingshodet og dra deretter bildet eller videoen — Cue flytter det mellom keyframes.
nl: Voeg een keyframe toe, verplaats de afspeelkop en sleep dan de foto of video — Cue beweegt hem tussen de keyframes.
pt_br: Adicione um quadro-chave, mova o cursor e arraste a foto ou o vídeo — o Cue faz o movimento entre os quadros-chave.
sv: Lägg till en keyframe, flytta uppspelningsmarkören och dra sedan fotot eller videon — Cue flyttar det mellan keyframes.
th: เพิ่มคีย์เฟรม เลื่อนหัวเล่น แล้วลากรูปหรือวิดีโอ — Cue จะเคลื่อนให้ระหว่างคีย์เฟรม
tr: Bir anahtar kare ekle, oynatma çubuğunu taşı, sonra fotoğrafı veya videoyu sürükle — Cue onu anahtar kareler arasında hareket ettirir.
vi: Thêm khung hình chính, di chuyển đầu phát rồi kéo ảnh hoặc video — Cue sẽ di chuyển nó giữa các khung hình chính.
zh_hans: 添加关键帧，移动播放头，然后拖动照片或视频——Cue 会在关键帧之间移动它。
zh_hant: 新增一個關鍵影格，移動播放頭，再拖曳照片或影片 — Cue 會在關鍵影格之間移動它。

source: Add a keyframe, move the playhead, then drag the text in the video — Cue moves it between keyframes.
ar: أضف إطارًا رئيسيًا، وحرّك رأس التشغيل، ثم اسحب النص في الفيديو — يحرّكه Cue بين الإطارات الرئيسية.
da: Tilføj en keyframe, flyt afspilningshovedet, og træk så teksten i videoen — Cue flytter den mellem keyframes.
de: Füge ein Keyframe hinzu, bewege den Abspielposition und zieh dann den Text im Video – Cue bewegt ihn zwischen den Keyframes.
es: Añade un fotograma clave, mueve el cursor y arrastra el texto en el video: Cue lo mueve entre fotogramas clave.
fr: Ajoutez une image clé, déplacez la tête de lecture, puis faites glisser le texte dans la vidéo — Cue le déplace entre les images clés.
hi: कीफ़्रेम जोड़ें, प्लेहेड हिलाएँ, फिर वीडियो में टेक्स्ट खींचें — Cue उसे कीफ़्रेम के बीच चलाता है।
id: Tambahkan keyframe, geser playhead, lalu seret tulisan di video — Cue menggerakkannya di antara keyframe.
it: Aggiungi un keyframe, sposta l’indicatore, poi trascina il testo nel video: Cue lo muove tra i keyframe.
ja: キーフレームを追加して再生ヘッドを動かし、動画上のテキストをドラッグ — Cueがキーフレーム間を動かします。
ko: 키프레임을 추가하고 재생 헤드를 옮긴 뒤 영상 속 텍스트를 드래그하세요 — Cue가 키프레임 사이를 움직입니다.
nb: Legg til en keyframe, flytt avspillingshodet og dra deretter teksten i videoen — Cue flytter den mellom keyframes.
nl: Voeg een keyframe toe, verplaats de afspeelkop en sleep dan de tekst in de video — Cue beweegt hem tussen de keyframes.
pt_br: Adicione um quadro-chave, mova o cursor e arraste o texto no vídeo — o Cue faz o movimento entre os quadros-chave.
sv: Lägg till en keyframe, flytta uppspelningsmarkören och dra sedan texten i videon — Cue flyttar den mellan keyframes.
th: เพิ่มคีย์เฟรม เลื่อนหัวเล่น แล้วลากข้อความในวิดีโอ — Cue จะเคลื่อนให้ระหว่างคีย์เฟรม
tr: Bir anahtar kare ekle, oynatma çubuğunu taşı, sonra videodaki metni sürükle — Cue onu anahtar kareler arasında hareket ettirir.
vi: Thêm khung hình chính, di chuyển đầu phát rồi kéo chữ trong video — Cue sẽ di chuyển nó giữa các khung hình chính.
zh_hans: 添加关键帧，移动播放头，然后拖动视频中的文字——Cue 会在关键帧之间移动它。
zh_hant: 新增一個關鍵影格，移動播放頭，再拖曳影片中的文字 — Cue 會在關鍵影格之間移動它。

source: Add a line
ar: إضافة سطر
da: Tilføj en linje
de: Zeile hinzufügen
es: Añadir una línea
fr: Ajouter une ligne
hi: लाइन जोड़ें
id: Tambah baris
it: Aggiungi una riga
ja: 行を追加
ko: 줄 추가
nb: Legg til en linje
nl: Regel toevoegen
pt_br: Adicionar uma linha
sv: Lägg till en rad
th: เพิ่มบรรทัด
tr: Satır ekle
vi: Thêm dòng
zh_hans: 添加一行
zh_hant: 新增一行

source: Add a line at the playhead
ar: أضف سطرًا عند رأس التشغيل
da: Tilføj en linje ved afspilningshovedet
de: Zeile am Abspielposition hinzufügen
es: Añadir una línea en el cursor
fr: Ajouter une ligne à la tête de lecture
hi: प्लेहेड पर लाइन जोड़ें
id: Tambahkan baris di playhead
it: Aggiungi una riga all’indicatore
ja: 再生ヘッドに行を追加
ko: 재생 헤드에 줄 추가
nb: Legg til en linje ved avspillingshodet
nl: Regel toevoegen bij de afspeelkop
pt_br: Adicionar uma linha no cursor
sv: Lägg till en rad vid uppspelningsmarkören
th: เพิ่มบรรทัดที่หัวเล่น
tr: Oynatma çubuğuna satır ekle
vi: Thêm một dòng tại đầu phát
zh_hans: 在播放头处添加一行
zh_hant: 在播放頭處新增一行

source: Add a phrase
ar: إضافة عبارة
da: Tilføj en frase
de: Spruch hinzufügen
es: Añadir una frase
fr: Ajouter une expression
hi: वाक्यांश जोड़ें
id: Tambah frasa
it: Aggiungi una frase
ja: フレーズを追加
ko: 문구 추가
nb: Legg til en frase
nl: Zin toevoegen
pt_br: Adicionar frase
sv: Lägg till en fras
th: เพิ่มวลี
tr: İfade ekle
vi: Thêm cụm từ
zh_hans: 添加口头禅
zh_hant: 新增片語

source: Add a script
ar: إضافة نص
da: Tilføj et manuskript
de: Skript hinzufügen
es: Añadir un guion
fr: Ajouter un script
hi: स्क्रिप्ट जोड़ें
id: Tambah naskah
it: Aggiungi un copione
ja: 台本を追加
ko: 대본 추가
nb: Legg til et manus
nl: Script toevoegen
pt_br: Adicionar roteiro
sv: Lägg till ett manus
th: เพิ่มสคริปต์
tr: Senaryo ekle
vi: Thêm kịch bản
zh_hans: 添加脚本
zh_hant: 新增腳本

source: Add a voice example
ar: أضف مثالاً لصوتك
da: Tilføj et stemmeeksempel
de: Stimmbeispiel hinzufügen
es: Añade un ejemplo de tu voz
fr: Ajouter un exemple de ta voix
hi: आवाज़ का उदाहरण जोड़ें
id: Tambah contoh suara
it: Aggiungi un esempio della tua voce
ja: ボイスの例を追加
ko: 보이스 예시 추가
nb: Legg til et stemmeeksempel
nl: Stemvoorbeeld toevoegen
pt_br: Adicionar um exemplo da sua voz
sv: Lägg till ett röstexempel
th: เพิ่มตัวอย่างเสียง
tr: Ses örneği ekle
vi: Thêm ví dụ về giọng
zh_hans: 添加声音示例
zh_hant: 新增聲音範例

source: Add a word or two.
ar: أضف كلمة أو اثنتين.
da: Tilføj et ord eller to.
de: Füge ein, zwei Wörter hinzu.
es: Añade una o dos palabras.
fr: Ajoutez un mot ou deux.
hi: एक-दो शब्द जोड़ें।
id: Tambahkan satu atau dua kata.
it: Aggiungi una o due parole.
ja: 1〜2語を追加してください。
ko: 한두 단어를 추가하세요.
nb: Legg til et ord eller to.
nl: Voeg een of twee woorden toe.
pt_br: Adicione uma ou duas palavras.
sv: Lägg till ett ord eller två.
th: เพิ่มสักคำสองคำ
tr: Bir iki kelime ekle.
vi: Thêm một hai từ.
zh_hans: 添加一两个词。
zh_hant: 新增一兩個詞。

source: Add an example
ar: أضف مثالًا
da: Tilføj et eksempel
de: Beispiel hinzufügen
es: Añadir un ejemplo
fr: Ajouter un exemple
hi: एक उदाहरण जोड़ें
id: Tambah contoh
it: Aggiungi un esempio
ja: 例を追加
ko: 예시 추가
nb: Legg til et eksempel
nl: Voorbeeld toevoegen
pt_br: Adicionar um exemplo
sv: Lägg till ett exempel
th: เพิ่มตัวอย่าง
tr: Örnek ekle
vi: Thêm ví dụ
zh_hans: 添加示例
zh_hant: 新增範例

source: Add brand and product
ar: أضف العلامة والمنتج
da: Tilføj brand og produkt
de: Marke und Produkt ergänzen
es: Añade marca y producto
fr: Ajoutez marque et produit
hi: ब्रांड और प्रोडक्ट जोड़ें
id: Isi merek dan produk
it: Aggiungi brand e prodotto
ja: ブランドと商品を入力
ko: 브랜드와 제품을 입력하세요
nb: Legg til merke og produkt
nl: Voeg merk en product toe
pt_br: Adicione marca e produto
sv: Lägg till varumärke och produkt
th: เพิ่มแบรนด์และสินค้า
tr: Marka ve ürün ekle
vi: Thêm thương hiệu và sản phẩm
zh_hans: 请填写品牌和产品
zh_hant: 請填寫品牌和產品

source: Add disclosure
ar: إضافة إفصاح
da: Tilføj oplysning
de: Hinweis hinzufügen
es: Añadir aviso
fr: Ajouter la mention
hi: डिस्क्लोज़र जोड़ें
id: Tambah pengungkapan
it: Aggiungi avviso
ja: PR表記を追加
ko: 광고 표시 추가
nb: Legg til opplysning
nl: Vermelding toevoegen
pt_br: Adicionar aviso
sv: Lägg till upplysning
th: เพิ่มการเปิดเผย
tr: Açıklama ekle
vi: Thêm công bố
zh_hans: 添加推广声明
zh_hant: 新增揭露聲明

source: Add keyframe
ar: إضافة إطار رئيسي
da: Tilføj keyframe
de: Keyframe hinzufügen
es: Añadir fotograma clave
fr: Ajouter une image clé
hi: कीफ़्रेम जोड़ें
id: Tambah keyframe
it: Aggiungi keyframe
ja: キーフレームを追加
ko: 키프레임 추가
nb: Legg til keyframe
nl: Keyframe toevoegen
pt_br: Adicionar quadro-chave
sv: Lägg till keyframe
th: เพิ่มคีย์เฟรม
tr: Anahtar kare ekle
vi: Thêm khung hình chính
zh_hans: 添加关键帧
zh_hant: 新增關鍵影格

source: Add line
ar: إضافة سطر
da: Tilføj linje
de: Zeile hinzufügen
es: Añadir línea
fr: Ajouter une ligne
hi: लाइन जोड़ें
id: Tambah baris
it: Aggiungi riga
ja: 行を追加
ko: 줄 추가
nb: Legg til linje
nl: Regel toevoegen
pt_br: Adicionar linha
sv: Lägg till rad
th: เพิ่มบรรทัด
tr: Satır ekle
vi: Thêm dòng
zh_hans: 添加一行
zh_hant: 新增一行

source: Add music
ar: إضافة موسيقى
da: Tilføj musik
de: Musik hinzufügen
es: Añadir música
fr: Ajouter de la musique
hi: म्यूज़िक जोड़ें
id: Tambah musik
it: Aggiungi musica
ja: 音楽を追加
ko: 음악 추가
nb: Legg til musikk
nl: Muziek toevoegen
pt_br: Adicionar música
sv: Lägg till musik
th: เพิ่มเพลง
tr: Müzik ekle
vi: Thêm nhạc
zh_hans: 添加音乐
zh_hant: 新增音樂

source: Add only
ar: إضافة فقط
da: Kun tilføjelse
de: Nur hinzufügen
es: Solo añadir
fr: Ajout uniquement
hi: सिर्फ़ जोड़ना
id: Hanya tambah
it: Solo aggiunta
ja: 追加のみ
ko: 추가만
nb: Bare legge til
nl: Alleen toevoegen
pt_br: Somente adicionar
sv: Endast lägga till
th: เพิ่มเท่านั้น
tr: Yalnızca ekleme
vi: Chỉ thêm
zh_hans: 仅添加
zh_hant: 僅加入

source: Add photo or video
ar: إضافة صورة أو فيديو
da: Tilføj foto eller video
de: Foto oder Video hinzufügen
es: Añadir foto o vídeo
fr: Ajouter une photo ou une vidéo
hi: फ़ोटो या वीडियो जोड़ें
id: Tambah foto atau video
it: Aggiungi foto o video
ja: 写真またはビデオを追加
ko: 사진 또는 비디오 추가
nb: Legg til bilde eller video
nl: Foto of video toevoegen
pt_br: Adicionar foto ou vídeo
sv: Lägg till foto eller video
th: เพิ่มรูปหรือวิดีโอ
tr: Fotoğraf veya video ekle
vi: Thêm ảnh hoặc video
zh_hans: 添加照片或视频
zh_hant: 新增照片或影片

source: Add script
ar: إضافة نص
da: Tilføj manuskript
de: Skript hinzufügen
es: Añadir guion
fr: Ajouter un script
hi: स्क्रिप्ट जोड़ें
id: Tambah naskah
it: Aggiungi copione
ja: 台本を追加
ko: 대본 추가
nb: Legg til manus
nl: Script toevoegen
pt_br: Adicionar roteiro
sv: Lägg till manus
th: เพิ่มสคริปต์
tr: Senaryo ekle
vi: Thêm kịch bản
zh_hans: 添加脚本
zh_hant: 新增腳本

source: Add to Logbook
ar: إضافة إلى Logbook
da: Føj til Logbog
de: Zum Logbuch hinzufügen
es: Añadir a la Bitácora
fr: Ajouter au Journal de bord
hi: लॉगबुक में जोड़ें
id: Tambah ke Buku log
it: Aggiungi al Diario di bordo
ja: 航海日誌に追加
ko: 항해 일지에 추가
nb: Legg til i Loggbok
nl: Toevoegen aan Logboek
pt_br: Adicionar ao Diário de bordo
sv: Lägg till i Loggbok
th: เพิ่มลงสมุดบันทึก
tr: Seyir defterine ekle
vi: Thêm vào Nhật ký
zh_hans: 添加到航行日志
zh_hant: 加入航行日誌

source: Added “%@”
ar: تمت إضافة "%@"
da: ”%@” tilføjet
de: „%@“ hinzugefügt
es: “%@” añadida
fr: « %@ » ajoutée
hi: “%@” जोड़ा गया
id: “%@” ditambahkan
it: “%@” aggiunta
ja: 「%@」を追加しました
ko: ‘%@’ 추가함
nb: «%@» lagt til
nl: “%@” toegevoegd
pt_br: “%@” adicionada
sv: ”%@” tillagd
th: เพิ่ม “%@” แล้ว
tr: “%@” eklendi
vi: Đã thêm “%@”
zh_hans: 已添加“%@”
zh_hant: 已新增「%@」

source: Added after filming · Change it in Quick edit.
ar: يُضاف بعد التصوير · غيّره في التعديل السريع.
da: Tilføjes efter optagelsen · Ændr det i Hurtig redigering.
de: Wird nach der Aufnahme hinzugefügt · Im Schnellschnitt änderbar.
es: Se añade tras grabar · Cámbialo en Edición rápida.
fr: Ajouté après le tournage · Modifiable dans Montage rapide.
hi: रिकॉर्डिंग के बाद जोड़ा जाता है · क्विक एडिट में बदलें।
id: Ditambahkan setelah merekam · Ubah di Edit cepat.
it: Aggiunto dopo la ripresa · Modificalo in Modifica rapida.
ja: 撮影後に追加されます · クイック編集で変更できます。
ko: 촬영 후에 적용돼요 · 빠른 편집에서 바꿀 수 있어요.
nb: Legges til etter opptak · Endre det i Hurtigredigering.
nl: Toegevoegd na het opnemen · Wijzig in Snel bewerken.
pt_br: Adicionado após gravar · Mude na Edição rápida.
sv: Läggs till efter inspelning · Ändra i Snabbredigering.
th: เพิ่มหลังถ่าย · เปลี่ยนได้ในแก้ไขด่วน
tr: Çekimden sonra eklenir · Hızlı düzenleme'de değiştir.
vi: Thêm sau khi quay · Đổi trong Sửa nhanh.
zh_hans: 拍摄后添加 · 可在快速剪辑中更改。
zh_hant: 拍攝後加入 · 可在快速剪輯中更改。

source: Adding…
ar: جارٍ الإضافة…
da: Tilføjer…
de: Wird hinzugefügt …
es: Añadiendo…
fr: Ajout…
hi: जोड़ा जा रहा है…
id: Menambahkan…
it: Aggiunta…
ja: 追加中…
ko: 추가 중…
nb: Legger til…
nl: Toevoegen…
pt_br: Adicionando…
sv: Lägger till…
th: กำลังเพิ่ม…
tr: Ekleniyor…
vi: Đang thêm…
zh_hans: 正在添加…
zh_hant: 新增中…

source: Adds #ad to your caption
ar: يضيف #ad إلى وصفك
da: Tilføjer #ad til din billedtekst
de: Fügt #ad zu deiner Caption hinzu
es: Añade #ad a tu descripción
fr: Ajoute #ad à votre légende
hi: आपके कैप्शन में #ad जुड़ता है
id: Menambahkan #ad ke keteranganmu
it: Aggiunge #ad alla didascalia
ja: キャプションに #ad を追加
ko: 설명에 #ad를 추가해요
nb: Legger til #ad i bildeteksten
nl: Voegt #ad toe aan je bijschrift
pt_br: Adiciona #ad à legenda
sv: Lägger till #ad i din bildtext
th: เพิ่ม #ad ในแคปชันให้
tr: Açıklamana #ad ekler
vi: Thêm #ad vào chú thích
zh_hans: 在文案中加入 #ad
zh_hant: 在說明文字中加入 #ad

source: Adjust
ar: ضبط
da: Justér
de: Anpassen
es: Ajustar
fr: Ajuster
hi: एडजस्ट
id: Sesuaikan
it: Regola
ja: 調整
ko: 조절
nb: Juster
nl: Aanpassen
pt_br: Ajustar
sv: Justera
th: ปรับ
tr: Ayarla
vi: Điều chỉnh
zh_hans: 调整
zh_hant: 調整

source: Adjusted
ar: معدّل
da: Justeret
de: Angepasst
es: Ajustado
fr: Ajusté
hi: एडजस्ट किया
id: Disesuaikan
it: Regolato
ja: 調整済み
ko: 조정됨
nb: Justert
nl: Aangepast
pt_br: Ajustado
sv: Justerad
th: ปรับแล้ว
tr: Ayarlandı
vi: Đã chỉnh
zh_hans: 已调整
zh_hant: 已調整

source: Adrift
ar: هائم
da: På drift
de: Treibend
es: A la deriva
fr: À la dérive
hi: तैरता
id: Hanyut
it: Alla deriva
ja: 漂流
ko: 표류
nb: På drift
nl: Op drift
pt_br: À deriva
sv: På drift
th: ล่องลอย
tr: Sürüklenen
vi: Trôi dạt
zh_hans: 漂浮
zh_hant: 漂浮

source: Advanced
ar: متقدم
da: Avanceret
de: Erweitert
es: Avanzado
fr: Avancé
hi: एडवांस्ड
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
nb: Avansert
nl: Geavanceerd
pt_br: Avançado
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: After posting, tap ◀ Cue at the top left. We'll come back to finish.
ar: بعد النشر، اضغط ◀ Cue في أعلى اليسار. سنعود لننهي.
da: Når du har slået op, tryk ◀ Cue øverst til venstre. Vi vender tilbage for at afslutte.
de: Tippe nach dem Posten oben links auf ◀ Cue. Wir kommen zurück, um abzuschließen.
es: Después de publicar, toca ◀ Cue arriba a la izquierda. Volveremos para terminar.
fr: Après la publication, touchez ◀ Cue en haut à gauche. Nous reviendrons pour terminer.
hi: पोस्ट करने के बाद ऊपर बाईं ओर ◀ Cue पर टैप करें। हम खत्म करने के लिए लौट आएँगे।
id: Setelah memposting, ketuk ◀ Cue di kiri atas. Kami akan kembali untuk menyelesaikan.
it: Dopo aver pubblicato, tocca ◀ Cue in alto a sinistra. Torneremo per finire.
ja: 投稿したら、左上の ◀ Cue をタップ。最後にここへ戻ります。
ko: 게시한 후 왼쪽 위의 ◀ Cue를 탭하세요. 마무리하러 돌아올게요.
nb: Etter at du har postet, trykk ◀ Cue øverst til venstre. Vi kommer tilbake for å fullføre.
nl: Tik na het posten linksboven op ◀ Cue. We komen terug om af te ronden.
pt_br: Depois de postar, toque em ◀ Cue no canto superior esquerdo. Vamos voltar para terminar.
sv: När du har postat, tryck på ◀ Cue högst upp till vänster. Vi kommer tillbaka för att avsluta.
th: หลังโพสต์ ให้แตะ ◀ Cue ที่มุมซ้ายบน แล้วเราจะกลับมาเพื่อจบ
tr: Paylaştıktan sonra sol üstteki ◀ Cue’ya dokun. Bitirmek için geri döneceğiz.
vi: Sau khi đăng, chạm ◀ Cue ở góc trên bên trái. Chúng tôi sẽ quay lại để kết thúc.
zh_hans: 发布后，点按左上角的 ◀ Cue。我们会回来收尾。
zh_hant: 發布後，輕點左上角的 ◀ Cue。我們會回來收尾。

source: After posting, tap ◀ Cue at the top left. We'll open %@ next.
ar: بعد النشر، اضغط ◀ Cue في أعلى اليسار. سنفتح %@ بعد ذلك.
da: Når du har slået op, tryk ◀ Cue øverst til venstre. Så åbner vi %@ næste gang.
de: Tippe nach dem Posten oben links auf ◀ Cue. Als Nächstes öffnen wir %@.
es: Después de publicar, toca ◀ Cue arriba a la izquierda. Abriremos %@ a continuación.
fr: Après la publication, touchez ◀ Cue en haut à gauche. Nous ouvrirons ensuite %@.
hi: पोस्ट करने के बाद ऊपर बाईं ओर ◀ Cue पर टैप करें। हम आगे %@ खोलेंगे।
id: Setelah memposting, ketuk ◀ Cue di kiri atas. Kami akan membuka %@ berikutnya.
it: Dopo aver pubblicato, tocca ◀ Cue in alto a sinistra. Poi apriremo %@.
ja: 投稿したら、左上の ◀ Cue をタップ。次は%@を開きます。
ko: 게시한 후 왼쪽 위의 ◀ Cue를 탭하세요. 다음은 %@을(를) 열게요.
nb: Etter at du har postet, trykk ◀ Cue øverst til venstre. Vi åpner %@ neste.
nl: Tik na het posten linksboven op ◀ Cue. Daarna openen we %@.
pt_br: Depois de postar, toque em ◀ Cue no canto superior esquerdo. Abriremos %@ em seguida.
sv: När du har postat, tryck på ◀ Cue högst upp till vänster. Vi öppnar %@ härnäst.
th: หลังโพสต์ ให้แตะ ◀ Cue ที่มุมซ้ายบน แล้วเราจะเปิด %@ ต่อ
tr: Paylaştıktan sonra sol üstteki ◀ Cue’ya dokun. Sıradaki: %@.
vi: Sau khi đăng, chạm ◀ Cue ở góc trên bên trái. Tiếp theo chúng tôi sẽ mở %@.
zh_hans: 发布后，点按左上角的 ◀ Cue。接下来我们会打开 %@。
zh_hant: 發布後，輕點左上角的 ◀ Cue。接下來我們會開啟 %@。

source: AI can get facts wrong · Check before you record
ar: قد يخطئ الذكاء الاصطناعي في الوقائع · تحقق قبل التسجيل
da: AI kan tage fejl · Tjek, før du optager
de: KI kann sich irren · Vor der Aufnahme prüfen
es: La IA puede equivocarse · Revisa antes de grabar
fr: L’IA peut se tromper · Vérifiez avant de filmer
hi: AI तथ्यों में ग़लती कर सकता है · रिकॉर्ड से पहले जाँचें
id: AI bisa salah soal fakta · Cek sebelum merekam
it: L’IA può sbagliare · Controlla prima di registrare
ja: AIは事実を誤ることがあります · 録画前に確認を
ko: AI는 사실을 틀릴 수 있어요 · 녹화 전에 확인하세요
nb: AI kan ta feil · Sjekk før du tar opp
nl: AI kan zich vergissen · Check vóór het opnemen
pt_br: A IA pode errar fatos · Confira antes de gravar
sv: AI kan ha fel · Kolla innan du spelar in
th: AI อาจให้ข้อเท็จจริงผิด · ตรวจก่อนอัด
tr: Yapay zekâ yanılabilir · Kayıttan önce kontrol et
vi: AI có thể sai thông tin · Hãy kiểm tra trước khi quay
zh_hans: AI 可能出错 · 录制前请核对
zh_hant: AI 可能出錯 · 錄影前請核對

source: AI Coach
ar: مدرب الذكاء الاصطناعي
de: KI-Coach
es: Coach de IA
fr: Coach IA
hi: AI कोच
id: Pelatih AI
it: Coach IA
ja: AIコーチ
ko: AI 코치
pt_br: Coach de IA
th: โค้ช AI
tr: Yapay Zekâ Koçu
vi: Huấn luyện AI
zh_hans: AI 教练
zh_hant: AI 教練

source: AI isn't available now
ar: الذكاء الاصطناعي غير متاح الآن
da: AI er ikke tilgængelig lige nu
de: KI gerade nicht verfügbar
es: La IA no está disponible ahora
fr: IA indisponible pour l’instant
hi: AI अभी उपलब्ध नहीं है
id: AI belum tersedia saat ini
it: L’IA non è disponibile ora
ja: 現在AIは利用できません
ko: 지금은 AI를 쓸 수 없어요
nb: AI er ikke tilgjengelig nå
nl: AI is nu niet beschikbaar
pt_br: A IA não está disponível agora
sv: AI är inte tillgänglig just nu
th: ตอนนี้ยังใช้ AI ไม่ได้
tr: Yapay zekâ şu an kullanılamıyor
vi: AI hiện chưa dùng được
zh_hans: AI 暂时不可用
zh_hant: AI 暫時無法使用

source: Aim for about 3s. See shorter openings.
ar: استهدف نحو 3 ثوانٍ. شاهد افتتاحيات أقصر.
da: Sigt efter cirka 3 s. Se kortere åbninger.
de: Ziel sind etwa 3 s. Sieh dir kürzere Einstiege an.
es: Lo ideal son unos 3 s. Mira aperturas más cortas.
fr: Visez environ 3 s. Voir des ouvertures plus courtes.
hi: करीब 3 सेकंड रखें। छोटी शुरुआत देखें।
id: Targetkan sekitar 3 dtk. Lihat pembuka yang lebih singkat.
it: L’ideale è circa 3 s. Guarda aperture più brevi.
ja: 目安は約3秒。短い出だしを見る。
ko: 3초 정도가 목표예요. 더 짧은 시작을 확인해 보세요.
nb: Sikt på omtrent 3 s. Se kortere åpninger.
nl: Mik op ongeveer 3 s. Bekijk kortere openingen.
pt_br: O ideal é cerca de 3s. Veja aberturas mais curtas.
sv: Sikta på ungefär 3 s. Se kortare öppningar.
th: ตั้งเป้าราว 3 วินาที ดูตัวเริ่มต้นที่สั้นลง
tr: Hedef yaklaşık 3 sn. Daha kısa açılışlara göz at.
vi: Nên khoảng 3 giây. Xem các mở đầu ngắn hơn.
zh_hans: 建议约 3 秒。查看更短的开场。
zh_hant: 目標約 3 秒。查看更短的開場。

source: Airy
ar: واسع
da: Luftig
de: Luftig
es: Amplio
fr: Aéré
hi: खुला
id: Longgar
it: Ampia
ja: ゆったり
ko: 여유롭게
nb: Luftig
nl: Ruim
pt_br: Arejado
sv: Luftig
th: โปร่ง
tr: Ferah
vi: Thoáng
zh_hans: 宽松
zh_hant: 寬鬆

source: Alignment
ar: المحاذاة
da: Justering
de: Ausrichtung
es: Alineación
fr: Alignement
hi: अलाइनमेंट
id: Perataan
it: Allineamento
ja: 揃え方
ko: 정렬
nb: Justering
nl: Uitlijning
pt_br: Alinhamento
sv: Justering
th: การจัดแนว
tr: Hizalama
vi: Căn lề
zh_hans: 对齐
zh_hant: 對齊

source: All
ar: الكل
da: Alle
de: Alle
es: Todos
fr: Tout
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alles
pt_br: Todos
sv: Alla
th: ทั้งหมด
tr: Tümü
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All %lld texts change together
ar: تتغيّر النصوص الـ%lld معًا
da: Alle %lld tekster ændres sammen
de: Alle %lld Texte ändern sich gemeinsam
es: Los %lld textos cambian a la vez
fr: Les %lld textes changent ensemble
hi: सभी %lld टेक्स्ट एक साथ बदलते हैं
id: Semua %lld tulisan berubah bersamaan
it: Tutti i %lld testi cambiano insieme
ja: %lld個のテキストがすべて一緒に変わります
ko: 텍스트 %lld개가 모두 함께 바뀝니다
nb: Alle %lld tekster endres sammen
nl: Alle %lld teksten veranderen samen
pt_br: Os %lld textos mudam juntos
sv: Alla %lld texter ändras tillsammans
th: ข้อความทั้ง %lld รายการเปลี่ยนพร้อมกัน
tr: %lld metnin hepsi birlikte değişir
vi: Cả %lld chữ cùng thay đổi
zh_hans: %lld 个文字会一起更改
zh_hant: 全部 %lld 段文字會一起變更
